Repository: Vicoror/OhlalineIOS
Catalog: Oh-laline/*.lproj/Main.strings
Languages: fr

# 80M-8U-V1p.text
source: O continua con:
fr: Ou continue avec :

# 922-5q-gVT.text
source: ¿Qué te motiva a practicar francés?
fr: Qu'est-ce qui te motive à pratiquer le français ?

# 9MX-bx-wB9.text
source: Terminos de servicio. Puedes eliminar tu cuenta en tus configuraciones.
fr: Conditions d'utilisation. Vous pouvez supprimer votre compte dans vos paramètres.

# aZ3-FZ-QOw.placeholder
source: Escribe tu correo
fr: Entrez votre e-mail

# cwf-S1-9HI.configuration.title
source: Haz Login con tu email
fr: Connectez-vous avec votre e-mail

# cwf-S1-9HI.normalTitle
source: Button
fr: Bouton

# fyp-zc-KUt.configuration.title
source: Siguiente
fr: Suivant

# fyp-zc-KUt.normalTitle
source: Button
fr: Bouton

# uoG-bf-WLm.configuration.title
source: ENTRAR
fr: Entrer

# uoG-bf-WLm.normalTitle
source: Button
fr: Bouton

# xSA-10-CUO.placeholder
source: Escribe tu contraseña
fr: Entrez votre mot de passe
